rss/data/momentofhappiness.html
<!DOCTYPE html>
<html lang="ru">
<head>
<!-- 2025-12-23 Tue 20:13 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Момент счастья</title>
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<p>
Не первый раз я слышу <a href="https://youtu.be/kq6Pe2dm0Uk?t=156">нарратив</a>, что когда люди прыгают с моста, чтобы убить себя, они сожалеют об этом в полете, но уже становится поздно. И если выживают и просыпаются, они неизбежно очень рады, что выжили.<br>
</p>

<blockquote>
<p>
“I realized then that all of the problems in my life that I thought were unsolvable were in fact solvable–-except for having just jumped.”<br>
―  <a href="https://www.goodreads.com/quotes/8465177-i-realized-then-that-all-of-the-problems-in-my">Ken Baldwin</a><br>
</p>
</blockquote>

<p>
Это, конечно, <a href="https://pmc.ncbi.nlm.nih.gov/articles/PMC1129714/?page=3">не универсальный опыт</a>, насколько бы многие ни старались преподнести его как таковой. Я ни разу не прыгала с моста, но я лежала на рельсах перед приближающимся поездом, что с учетом относительности скорости примерно то же самое. Когда поезд был в нескольких метрах от моего лица, когда я была уверена, что я прошла точку невозврата и уже не сумею передумать или увернуться, мои ощущения были скорее такими:<br>
</p>


<iframe width="560" height="315" src="https://www.youtube.com/embed/V9a38oslKxg?si=oytqYoVdEaT7Lfyg&amp;clip=UgkxTxC1NQgp5uRxQX5tAJ66RC1t9BMxBYuu&amp;clipt=EPjMAxiImwQ" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen=""></iframe>

<p>
Я была счастлива, впервые в жизни. Чувство облегчения было не сравнимо ни с чем. <i>Я это сделала</i>. У меня <i>наконец-то</i> получилось. <i>Это закончилось</i>. Я свободна.<br>
</p>

<p>
И когда я проснулась в реанимации, я была очень разочарована и очень в ярости. Я однозначно не была рада, что выжила.<br>
</p>

<p>
Этот момент бесконечного спокойствия и умиротворения – мой “дракон”, за которым я до сих пор гонюсь.<br>
</p>

<p>
Единственный момент, когда я была счастлива.<br>
</p>
</div>
</body>
</html>
